"Box" = "Caixa";
"Command Interface:" = "Interfície de comandaments:";
"Defaults" = "Valors per defecte";
"Load Icons for all results" = "Carregar icones per tots els resultats";
"Bezels have shadows" = "Els bisells tenen ombres";
"Customize" = "Personalitzar";
"Superfluous visual effects" = "Efectes visuals superflus";
"Bezels:" = "Bisells:";
"Enable eye-candy" = "Activar gràfics vistosos";
"Load Previews" = "Carregar vista prèvia";
"Headers:" = "Capçaleres:";
"Selection & Accents" = "Selecció i accents";
"Bezels are glass" = "Bisells de vidre";
"Background" = "Fons";
"Menu Bar" = "Barra de menú";
"Preview" = "Vista prèvia";
"Text" = "Text";
"Lists:" = "Llistes:";
"Window" = "Finestra";
"Interface type" = "Tipus d'interfície";
